{
    "Signin": "Sign in",
    "Welcome! Build a route to transport goods!": "Welcome! Build a route to transport goods!",
    "About": "About",
    "Login": "Login",
    "Logout": "Logout",
    "AboutP1": "HTP is a leading developer and provider of innovative logistics and transportation solutions. Founded in 2023, our company aims to provide high-quality services to our customers by simplifying and optimizing the moving process using advanced technologies.",
    "AboutP2": "We take pride in our team of experienced professionals who are constantly learning and improving their skills to offer our clients intuitive and efficient solutions. Our main goal is to make the transportation process safe, reliable, and convenient for our clients, while saving their time and resources.",
    "AboutListTitle": "Our portfolio of services includes:",
    "AboutLI1": "Personalized solutions for corporate clients and individuals",
    "AboutLI2": "Integration with existing management systems and additional services",
    "AboutLI3": "Consulting and support in the field of logistics and IT",
    "AboutP3": "We strive for continuous improvement and growth, aiming for long-term partnerships with our clients and always ready to offer the best transportation and logistics solutions. By choosing HTP, you get a reliable partner who puts your interests and satisfaction first.",
    "Email": "E-mail",
    "Password": "Password",
    "Submit": "Submit",
    "Account": "Account",
    "Orders": "Orders",
    "Point A": "Point A",
    "Point B": "Point B",
    "Clear Points": "Clear Points",
    "Ordering": "Ordering",
    "Date": "Date",
    "Time": "Time",
    "Car Load Capacity, tonnes": "Car Load Capacity, tonnes",
    "Loading": "Loading",
    "Packing": "Packing",
    "Submit Order": "Submit Order",
    "Number of movers": "Number of movers",
    "Number of packers": "Number of packers",
    "Km": "Km",
    "KZT": "KZT",
    "Affordable and reliable moving services": "Affordable and reliable moving services",
    "Join our list of satisfied customers": "Join our list of satisfied customers. We are your trusted and reliable Kazakhstan moving company.",
    "Order moving now!": "Order moving now!",
    "Custom Wrapping and Packing": "Custom Wrapping and Packing",
    "Mattresses": "Mattresses",
    "Flat screens": "Flat screens",
    "Couches and chairs": "Couches and chairs",
    "Computers and electronics": "Computers and electronics",
    "Lamps and light bulbs": "Lamps and light bulbs",
    "Hanging clothes": "Hanging clothes",
    "Paintings and small mirrors": "Paintings and small mirrors",
    "Lets make your move pain-free": "Let’s make your move pain-free",
    "We treat all our customers with the utmost care and attention.": "We treat all our customers with the utmost care and attention. Whether you’re moving long distance or within the Kazakhstan, we’ve got a proven track record for providing professional, friendly, and timely moving service. It’s no wonder so many of our customers consider us the best among moving companies KZ.",
    "We take pride in providing the best Kazakhstan moving service": "We take pride in providing the best Kazakhstan moving service",
    "From the moment you get in touch with us to the unpacking of the last item in the final box": "From the moment you get in touch with us to the unpacking of the last item in the final box, our experienced team of our movers takes pride in providing seamless moving service for your household or business. We’re only happy if your transition is fast, efficient, stress and hustle-free."
}