{
    "Welcome! Build a route to transport goods!": "Қоңырауыңызға қоғамдық өнімдерді тасымалдау маршрутын құруға қош келдіңіз!",
    "About": "Біз туралы",
    "Login": "Кіру",
    "Logout": "Шығу",
    "AboutP1": "HTP – инновациялық логистика және тасымалдау шешімдерін дамытудың жетіспеуші өндіруші компаниясы. 2023 жылы құрылған біздің компаниямыз үлкен технологияларды қолдана отырып, жылдам және қауіпсіз тасымалдау үрдісін жеделдету арқылы мүшелерімізге жоғары сапалы қызметтер ұсынады.",
    "AboutP2": "Біздің дайындалу және әзірлеуші көшірмелерін ұсынатын тәжірибелік профессионалдар тобымыз өздерінің білімін және өзіндерін жақсартуға тырысады. Басқару жүйелерімен және қосымша көшірмелермен интеграциялау, логистика және өндіру туралы кеңес беру және қолдау – біздің қызметтер портфолиосында барлық мүшелерге және байланысқа тиісті пайдаланушыларға қажетті болатын еңбек етіп отыр.",
    "AboutListTitle": "Біздің көшірмелер портфолиосы:",
    "AboutLI1": "Корпоративтік мүшелерге және жеке пайдаланушыларға жолдау салуға арналған жеке көшірмелер",
    "AboutLI2": "Басқа басқару жүйелері және қосымша қызметтер",
    "AboutLI3": "Логистика және ақпараттық технологияларда кеңес және қолдау",
    "AboutP3": "Біз жалған жағдайларға жауап беруге және клиенттерімізбен ұзақ мерзімді партнерлікке нығайтуды қалайтында, үздік транспорттық және логистикалық шешімдерді ұсынатын компаниямыз болып табылық. HTP таңдағанда, сіздің қызықтыруларыңыз мен өзіңізге қолайлы және көңіл көтеруіңізге бағытталған сенімді партнерге ие боласыз.",
    "Email": "Электрондық пошта",
    "Password": "Құпия сөз",
    "Submit": "Жіберу",
    "Account": "Хат",
    "Orders": "Тапсырыстар",
    "Point A": "А нүкте",
    "Point B": "Б нүкте",
    "Clear Points": "Нүктелерді тазалау",
    "Ordering": "Тапсырыс беру",
    "Date": "Күні",
    "Time": "Уақыт",
    "Car Load Capacity, tonnes": "Көліктің жүк көлемі, тонна",
    "Loading": "Жүктеу",
    "Packing": "Қаптау",
    "Submit Order": "Тапсырысты жіберу",
    "Number of movers": "Жүгіретіндер саны",
    "Number of packers": "Қаптаушылар саны",
    "Km": "км",
    "KZT": "KZT",
    "Affordable and reliable moving services": "Құнды және сенімді көшіру қызметі",
    "Join our list of satisfied customers": "Сенімді клиенттер тізімімізге қосылыңыз. Біз сіздерге сенімді қазақстандық көшіру компаниясы.",
    "Order moving now!": "Көшірінізді бұғаттау",
    "Custom Wrapping and Packing": "Жеке түрде жиналыс және пакеттеу",
    "Mattresses": "Койшылдар",
    "Flat screens": "Төменгі экрандар",
    "Couches and chairs": "Кешкіштер мен тақырыптар",
    "Computers and electronics": "Компьютерлер мен электрондық құрылғылар",
    "Lamps and light bulbs": "Шамдар мен жарық топтары",
    "Hanging clothes": "Жабысылатын киімдер",
    "Paintings and small mirrors": "Суреттер мен кіші айналар",
    "Lets make your move pain-free": "Құшқылықсыз көшіруді жасақтайық",
    "We treat all our customers with the utmost care and attention.": "Біз барлық клиенттерге ең маңызды қылық және ерекшелікті көрсетеміз. Сіз қазақстандағы көшіру компанияларының ең ыңғайлысы болуымыз үшін көп клиентіміз бізді таңдағандары.",
    "We take pride in providing the best Kazakhstan moving service": "Біз қазақстандық көшіру қызметін ұзартуда маңыздылықты көрсетеміз",
    "From the moment you get in touch with us to the unpacking of the last item in the final box": "Сіз бізбен байланыста болғанда бастап, соңғы жәшікте ашылған соңғы түсірікке дейін, біздің жүргізуші командамыз үй және бизнесіңізге жүйелі жүгіністер ұсынуға қатысты маңызды мәнді қолданады. Біз тек әрекетті жылдам, әрекетті, стресс және шаңырақсыз болған кезде көңіл көтереміз."
}