{
    "Signin": "Регистрация",
    "Welcome! Build a route to transport goods!": "Добро пожаловать! Постройте маршрут для перевозки грузов!",
    "About": "О нас",
    "Login": "Вход",
    "Logout": "Выйти",
    "AboutP1": "HTP является передовым разработчиком и поставщиком инновационных решений в области логистики и перевозок. Основанная в 2023, наша компания стремится предоставлять нашим клиентам высококачественные услуги, упрощая и оптимизируя процесс переезда с использованием передовых технологий.",
    "AboutP2": "Мы гордимся своей командой опытных специалистов, которые постоянно учатся и совершенствуют свои навыки, чтобы предложить нашим клиентам интуитивно понятные и эффективные решения. Наша основная задача - сделать процесс перевозки безопасным, надежным и удобным для наших клиентов, сэкономив их время и ресурсы.",
    "AboutListTitle": "В портфеле наших услуг представлены:",
    "AboutLI1": "Персонализированные решения для корпоративных клиентов и частных лиц",
    "AboutLI2": "Интеграция с существующими системами управления и дополнитьные сервисами",
    "AboutLI3": "Консультации и поддержка в области логистики и IT",
    "AboutP3": "Мы стремимся к непрерывному совершенствованию и росту, нацелены на долгосрочные партнерские отношения с нашими клиентами и всегда готовы предложить лучшие решения в области перевозок и логистики. Выбрав нашу HTP, вы получаете надежного партнера, который ставит ваши интересы и удовлетворение на первое место.",
    "Email": "E-mail",
    "Password": "Пароль",
    "Submit": "Отправить",
    "Account": "Аккаунт",
    "Orders": "Заказы",
    "Point A": "Точка А",
    "Point B": "Точка Б",
    "Clear Points": "Очистить точки",
    "Ordering": "Заказ",
    "Date": "Дата",
    "Time": "Время",
    "Car Load Capacity, tonnes": "Грозоподъемность машины, тонны",
    "Loading": "Погрузка",
    "Packing": "Упаковка",
    "Submit Order": "Оформить заказ",
    "Number of movers": "Количество грузчиков",
    "Number of packers": "Количество упаковщиков",
    "Km": "Км",
    "KZT": "Тг",
    "Affordable and reliable moving services": "Доступные и надежные услуги переезда",
    "Join our list of satisfied customers": "Присоединяйтесь к списку наших довольных клиентов. Мы - ваш надежный и надежный перевозчик в Казахстане.",
    "Order moving now!": "Закажите перевозку прямо сейчас!",
    "Custom Wrapping and Packing": "Индивидуальная упаковка и упаковка",
    "Mattresses": "Матрасы",
    "Flat screens": "Плоские экраны",
    "Couches and chairs": "Диваны и кресла",
    "Computers and electronics": "Компьютеры и электроника",
    "Lamps and light bulbs": "Лампы и лампочки",
    "Hanging clothes": "Вешалки для одежды",
    "Paintings and small mirrors": "Картины и небольшие зеркала",
    "Lets make your move pain-free": "Давайте сделаем ваш переезд безболезненным",
    "We treat all our customers with the utmost care and attention.": "Мы относимся ко всем нашим клиентам с максимальной заботой и вниманием. Независимо от того, переезжаете ли вы на дальнее расстояние или в пределах Казахстана, у нас есть проверенный опыт предоставления профессиональных, дружелюбных и своевременных услуг по перевозке. Неудивительно, что многие из наших клиентов считают нас лучшими среди компаний, занимающихся перевозками в Казахстане.",
    "We take pride in providing the best Kazakhstan moving service": "Мы гордимся предоставлением лучшей услуги по перевозке в Казахстане",
    "From the moment you get in touch with us to the unpacking of the last item in the final box": "Начиная с момента контакта с нами и заканчивая распаковкой последнего предмета в последней коробке, наша опытная команда перевозчиков гордится предоставлением бесшовной услуги по перевозке для вашего дома или бизнеса. Мы будем счастливы, только если ваш переход будет быстрым, эффективным, без стресса и хлопот."
}